
/* Class = "NSTextFieldCell"; title = "1개 파일"; ObjectID = "NVT-YM-bZI"; */
"NVT-YM-bZI.title" = "1개 파일";

/* Class = "NSButtonCell"; title = "비디오 트랙 추가"; ObjectID = "aqd-ho-1XO"; */
"aqd-ho-1XO.title" = "비디오 트랙 추가";

/* Class = "NSTextFieldCell"; title = ".mov"; ObjectID = "jCh-lX-kQV"; */
"jCh-lX-kQV.title" = ".mov";

/* Class = "NSButtonCell"; title = "오디오 트랙 추가"; ObjectID = "wiE-t4-sAG"; */
"wiE-t4-sAG.title" = "오디오 트랙 추가";
